import React from 'react';
import './Service.css'

const Service = () => {
    return (
        <div className='serves'>
            <div className="container">
                <div className="serves-box">
                    <p className="serves-text">Условия сервиса</p>
                    <div className="serves-content">Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</div>
                </div>
                <div className="serves-box">
                    <p className="serves-text">Условия сервиса</p>
                    <div className="serves-content">Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</div>
                </div>
            </div>
        </div>
    );
};

export default Service;